/* Info shown cell for TV shows */
"Season %@, Episode %@" = "Temporada %1$@, Episódio %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "Temporada %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, Temporada %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1 Episódio)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1 Livro)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d Livros)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d Episódios, 1 Vídeo)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d Episódios, %d Vídeos)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d Episódios)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d Vídeos)";

"ONE_SONG" = "1 Música";
"SONGS_COUNT_FORMAT" = "%d Músicas";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d Álbuns, %d Músicas";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d Álbuns, 1 Música";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1 Música";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d Músicas";

"ALBUM_HEADER_SONG_COUNT" = "%d Músicas";
"ALBUM_HEADER_SONG_COUNT_1" = "1 Música";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "Lançado em %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "Biblioteca";
"MUSIC" = "Música";
"NO_MUSIC_TITLE" = "Música";
"NO_VIDEOS_TITLE" = "Vídeos";
"SOURCES" = "Fontes";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "Acessório Conectado";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "Adicionar Todos os Álbuns";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "Adicionar Todas";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "Adicionar à lista “On-The-Go”.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "Salvar";
"ADD_PLAYLIST_DIALOG_TITLE" = "Nova Lista";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "Digite um nome para esta lista.";
"ADD_PLAYLIST_ROW" = "Adicionar Lista…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "Título";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "Adicionar músicas a “%@”.";
"EDIT_PLAYLIST_RENAME" = "Renomear";
"EDIT_PLAYLIST_ADD_SONGS" = "Adicionar Músicas";
"RENAME_PLAYLIST_DIALOG_TITLE" = "Renomear Lista";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "Título";

/* No comment provided by engineer. */
"Albums" = "Álbuns";

/* list option to view all albums. */
"All Albums" = "Todos os Álbuns";

/* list option to view all songs. */
"All Songs" = "Todas as Músicas";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "Capítulo %.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Chapter %d of %d" = "Capítulo %1$d de %2$d";

"CHAPTER_INDEX_FORMAT" = "Capítulo %d";

/* No comment provided by engineer. */
"Refresh Playlist" = "Atualizar Lista";

"CLEAR" = "Limpar";

/* No comment provided by engineer. */
"Clear Playlist" = "Limpar Lista";

/* No comment provided by engineer. */
"Save Playlist" = "Salvar Lista";

/* No comment provided by engineer. */
"Delete Playlist" = "Apagar Lista";

/* No comment provided by engineer. */
"content" = "conteúdo";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "Inválido";

/* No comment provided by engineer. */
"Delete" = "Apagar";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "Deseja apagar \U201c%@\U201d para preservar o espaço?";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Save" = "Salvar";

/* Info shown cell for TV shows */
"Episode %@" = "Episódio %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "Músicas ao estilo de:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ e Outros";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " e outros";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Seleção Genius";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "Conecte‑se a uma rede Wi‑Fi ou a uma rede celular para transferir “%@”.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "Conecte-se a uma rede Wi-Fi para transferir “%@”.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "Manter";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d Álbuns";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d Artistas";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Livros Audible";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d Audiolivros";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d Coletâneas";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d Compositores";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d Itens";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d Faixas";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d Gêneros";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d Listas";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d Episódios";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d Podcasts";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d Músicas";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "Transferindo %d de %d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d Gravações";

/* No comment provided by engineer */
"LOADING_GENIUS" = "Carregando…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "Carregando Letras...";

/* No comment provided by engineer. */
"More" = "Mais";

/* Section header title in the Videos list */
"Movies" = "Filmes";

/* Section header title in the Videos list */
"Movie Rentals" = "Filmes Alugados";

/* Section header title in the Videos list */
"Music Videos" = "Videoclipes";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "Nenhum Audiolivro";

/* Generic no content message */
"No Content" = "Nenhum Conteúdo";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "Nenhuma Música";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Nenhum Podcast";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "Nenhum Vídeo";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "Álbuns";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "Artistas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "Audiolivros";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "Coletâneas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "Compositores";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "Gêneros";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Seleções Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "Mais";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listas";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "Listas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "Músicas";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "Vídeos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "Filmes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "Aluguéis";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "Programas de TV";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcasts";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "Videoclipes";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "Informações";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "Capítulos";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "Episódios";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "Reproduzir Filme";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "Compartilhados";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "Parte %d de %d";

/* No comment provided by engineer. */
"Playlists" = "Listas";

/* Section header title in the Videos list */
"Podcasts" = "Podcasts";

/* Shuffle option shown in song lists */
"Shuffle" = "Aleatório";

/* No comment provided by engineer. */
"Songs" = "Músicas";

/* iTunes Movie Store */
"MOVIE_STORE" = "Loja";

/* iTunes Music Store */
"MUSIC_STORE" = "Loja";

/* No comment provided by engineer. */
"Syncing" = "Sincronizando";

/* Section header title in the Videos list */
"TV Shows" = "Programas de TV";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido";
"UNKNOWN_ARTIST" = "Artista Desconhecido";
"UNKNOWN_ALBUM" = "Álbum Desconhecido";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "Você pode transferir podcasts na iTunes Store";
"You can download iTunes U content from iTunes." = "Você pode transferir conteúdo iTunes U na\niTunes Store";
"You can download audiobooks from iTunes." = "Você pode transferir audiolivros na iTunes Store";
"You can download music from iTunes." = "Você pode transferir músicas na iTunes Store";
"You can download videos from iTunes." = "Você pode transferir vídeos na iTunes Store";

"NOW_PLAYING" = "Reprod. Agora:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "Reprod.\nAgora";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "O Filme Alugado Vai Expirar";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Este filme expirará muito em breve. Se você parar de assistir depois dele expirar, terá de alugá-lo novamente.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "Tem certeza de que deseja apagar “%@”? Se você apagar esse filme alugado, precisará alugá-lo novamente para assisti-lo.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "Tem certeza de que deseja apagar “%@”?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@” não foi transferido para o iTunes. Se você apagar o item, terá de comprá-lo novamente.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Deseja reproduzir este filme alugado?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "O Prog. de TV Alugado Vai Expirar";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "Este prog. de TV expirará em breve. Se parar de assistir depois que ele expirar, terá de alugá-lo novamente.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "Deseja apagar “%@”? Se você apagar esse programa de TV alugado, precisará alugá-lo novamente para poder assisti-lo.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "Deseja reproduzir este prog. de TV alugado?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "Ele expirará %d dias depois de você começar a assisti-lo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "Ele expirará %d dia depois de você começar a assisti-lo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "Ele expirará %d horas depois de você começar a assisti-lo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "Ele expirará %d hora depois de você começar a assisti-lo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "Ele expirará %d minutos depois de você começar a assisti-lo.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "Ele expirará %d minuto depois de você começar a assisti-lo.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "Obter Mais Episódios…";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Ver Recomendações do Genius…";

"GET_MORE_TV_EPISODES" = "Obter Mais Episódios…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "Resultados da Busca";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "Música";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "Artista";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "Álbum";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "Lista de Reprodução";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "Audiolivro";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "Videoclipe";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "Progr. de TV";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "Filme";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "Buscar";

"SEARCH_RESULTS_ONE_RESULT" = "1 Resultado";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d Resultados";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "Artistas (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "Artista (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "Álbuns (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "Álbum (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "Lista de Rep. (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "Listas de Rep. (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "Música (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "Músicas (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "Audiolivros (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "Audiolivro (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Episódios de Podcast (%@ Result.)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Episódio de Podcast (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcasts (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "Videoclipes (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "Videoclipe (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "Episódios de TV (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "Episódio de TV (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "Programas de TV (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "Progr. de TV (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "Filmes (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "Filme (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "Gêneros (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "Gênero (%@ Resultado)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "Compositores (%@ Resultados)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "Compositor (%@ Resultado)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Continuar Busca na Loja…";

"PODCAST_LINK_EMAIL_FORMAT" = "Ouça este podcast no iTunes:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Configure uma conta do Mail para poder compartilhar podcasts.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "Resumo";
"DESCRIPTION_HEADER" = "Descrição";

"ACTOR_HEADER_SINGULAR" = "Ator";
"ACTOR_HEADER_PLURAL" = "Atores";

"DIRECTOR_HEADER_SINGULAR" = "Diretor";
"DIRECTOR_HEADER_PLURAL" = "Diretores";

"PRODUCER_HEADER_SINGULAR" = "Produtor";
"PRODUCER_HEADER_PLURAL" = "Produtores";

"SCREENWRITER_HEADER_SINGULAR" = "Roteirista";
"SCREENWRITER_HEADER_PLURAL" = "Roteiristas";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d álbum, %d música";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d álbum, %d músicas";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d álbuns, %d músicas";

"NO_METADATA_RELEASED_HEADER" = "Lançado";
"NO_METADATA_LENGTH_HEADER" = "Duração";
"NO_METADATA_SIZE_HEADER" = "Tamanho";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "Dimensões";
"NO_METADATA_CODECS_HEADER" = "Codecs";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "Lançado";
"LENGTH_HEADER" = "Duração";
"SIZE_HEADER" = "Tamanho";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "Do Álbum (Disponível no iTunes)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "Dimensões";
"CODECS_HEADER" = "Codecs";

"RELEASE_DATE_UNKNOWN" = "Desconhecido";
"DURATION_UNKNOWN" = "Desconhecido";
"DIRECTORS_UNKNOWN" = "Desconhecido";

"ALBUM_UNKNOWN" = "Álbum Desconhecido";
"ALBUM_SONGS_COUNT_SINGULAR" = "1 Música";
"ALBUM_SONGS_COUNT_PLURAL" = "%u Músicas";

"CREATE_GENIUS_PLAYLIST" = "Escolha uma música para criar uma Lista Genius.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "Adicionar músicas à lista %@.";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "Lançado em %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1 Música";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u Músicas";
"ALBUM_INFO_TIME_SINGULAR" = "1 min.";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u Min.";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "Você pode transferir vídeos do iTunes.";
"GENIUS_PLAYLIST" = "Lista Genius";
"DELETE_VIDEO_ALERT" = "Apagar Vídeo?";

"PLAYLIST_DELETE_ALERT_TITLE" = "Apagar “%@”";
"PLAYLIST_DELETE_ALERT_BODY" = "O apagamento de “%@” também removerá esse item do seu computador na próxima sincronização.";

"EPISODE_DESCRIPTION_MORE" = "Mais";

"NO_RESULTS" = "Nenhum Resultado";

"PLAY_ALL_SONGS" = "Reproduzir Todas";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Escolha 1 música para criar a lista Genius.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "Nova";
"GENIUS_REFRESH_BUTTON_TITLE" = "Atualizar";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "Bibliotecas do Compart. Familiar";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "A biblioteca “%@” exige uma senha.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "Senha";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "Não foi possível conectar com “%@”.";

"RENTAL_EXPIRED_FORMAT" = "Seu período de aluguel para “%@” expirou";
"RENTAL_WARNING_DAYS_FORMAT" = "Você tem %1$@ dias para ver “%2$@”. Depois disso, o item será apagado.";
"RENTAL_WARNING_DAY_FORMAT" = "Você tem %1$@ dia para ver “%2$@”. Depois disso, o item será apagado.";
"RENTAL_WARNING_HOURS_FORMAT" = "Você tem %1$@ horas para ver “%2$@”. Depois disso, o item será apagado.";
"RENTAL_WARNING_HOUR_FORMAT" = "Você tem %1$@ hora para ver “%2$@”. Depois disso, o item será apagado.";
"RENTAL_WARNING_MINUTES_FORMAT" = "Você tem %1$@ minutos para ver “%2$@”. Depois disso, o item será apagado.";
"RENTAL_WARNING_MINUTE_FORMAT" = "Você tem %1$@ minuto para ver “%2$@”. Depois disso, o item será apagado.";

"HOME_SHARING_SPLASH_LABEL" = "Compart. Familiar";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "ID Apple";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "exemplo@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "Senha";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "Obrigatória";
"HOME_SHARING_FOOTER_LABEL" = "É preciso ter um ID Apple para usar o Compart. Familiar.";
"HOME_SHARING_ERROR_TITLE" = "Não pôde ativar o Compart. Familiar";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "Não Pôde Conectar com a Biblioteca de Mídia";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "O Compart. Familiar requer o iTunes 10.2 ou posterior.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "Meu iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "Meu %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "Transferir Todas";
"SHOW_COMPLETE_ALBUM" = "Mostrar Álbum Completo…";
"HIDE_COMPLETE_ALBUM" = "Ocultar Álbum Completo";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "Completar Meu Álbum: %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "Completar Este Álbum";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "Comprar Álbum: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "Preço normal: %@";
"SHOW_COMPLETE_SEASON" = "Mostrar Temporada Completa";
"HIDE_COMPLETE_SEASON" = "Ocultar Temporada Completa";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "Mais %d Episódio…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "Mais %d Episódio Disponível no iTunes";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "Mais %d Episódios…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "Mais %d Episódios Disponíveis no iTunes";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "Completar Minha Temporada: %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "Completar Minha Temporada";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "Completar Meu Passe de Temporada";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "Comprar Temporada %@";
"BUY_SEASON_NO_AMOUNT_LABEL" = "Comprar Temporada";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "Comprar Passe de Temporada";

"EXIT_STORE_BUTTON_TITLE" = "Biblioteca";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Onde Estão os Podcasts?";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Novos episódios podem ser transferidos usando o aplic. Podcasts.";
